tests/requests/clocking_already_stopped_request.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:dos="http://relead.nl/dossierservice"
                  xmlns:v4="http://relead.nl/dossierservice/V4">
    <soapenv:Header/>
    <soapenv:Body>
        <v4:StopWebklok>
            <v4:request>
                <dos:KlokkingId>912019</dos:KlokkingId>
                <dos:LanguageCode>NL</dos:LanguageCode>
                <dos:Stop>2019-01-05T04:33:00+00:00</dos:Stop>
                <dos:UserName>User</dos:UserName>
            </v4:request>
        </v4:StopWebklok>
    </soapenv:Body>
</soapenv:Envelope>